import './style.css';

export const Hcar = () => {
    return <>
        <div className='hcar'>
            <h1 id='h1'> השכרת רכב בישראל</h1>
            <div className="hc1" id="c1">
                <h3>איך בוחרים נכון?</h3>
                <p>השירות מוצע לכם בנקודות איסוף שונות, הרלוונטיות לחברת ההשכרה. באתר תוכלו לבחון את דגמי הרכבים הבאים בחשבון ומהם לבחור את הדגם המתאים לכם: דגם משפחתי, רכב מנהלים מפואר, רכב גדול יותר ועוד. אתם תקבעו מהו פרק הזמן שלו אתם זקוקים לרכב ולאחר מכן, לאחר שבחרתם והסדרתם את התשלום, תוכלו לאסוף את הרכב. את הרכב שבחרתם אתם מקבלים נקי ומצוחצח וכל מה שנותר לכם הוא לצאת לדרך.</p>
            </div>
            <div className="hc1" id="c2">
                <h3>איך זה עובד?</h3>
                <p>רגע לפני שאתם בוחרים ממגוון הרכבים להשכרה שיש לנו מזמינים אותו, חשוב שתבחנו כמה נקודות. ראשית, האם מדובר ברכב ידני או אוטומטי. אם אתם נוהגים לרוב על רכב אוטומטי, זה לא הזמן להתנסות ברכב עם הילוכים ידניים. בחרו רכב אוטומטי גם כן. אם אתם מחפשים אפשרות זולה יותר, רכב ידני יכול להיות הפתרון המתאים לכם. גם גודלו של הרכב הוא נקודה שכדאי להתייחס אליה. בכמה נוסעים מדובר? האם באדם יחיד, הנהג בלבד, בשני אנשים או אולי במשפחה עם ילדים? התייחסות לפרמטרים אלה תעזור לכם למצוא את הרכב המתאים וליהנות משירות בהתאמה מלאה.</p>
            </div>
            <div className="hc1" id="c3">
                <h3>למי מתאים השירות?</h3>
                <p>שירות השכרת רכב יכול להתאים ללקוחות פרטיים ועסקיים, ובעצם לכל מי שזקוק לרכב לטווח קצר או ארוך, ולא יכול או רוצה להשתמש ברכב פרטי. השכרת רכב יכולה להתאים לבודדים, זוגות או משפחות לכל מטרה, לצורך אירועים מיוחדים כמו חתונה, לטיולים בתנאי שטח מאתגרים, למי שזקוק לרכב גדול עבור מעבר דירה ועוד. הליך השכרת הרכב הוא פשוט וקל, ולכן יכול להתאים לכל מי שצריך רכב אחד או יותר להשכרה.
                    בואו להתרשם ממגוון הרכבים להשכרה שיש לנו להציע.</p>
            </div>
        </div>
        <div className='i1'></div>
        <div className='i2'></div>
    </>
}